/* advanced view */
"Advanced View" = "Vue avancée";

/* Agent disabled */
"Agent disabled" = "Agent désactivé";

/* old instance exists */
"An old GlobalProtect instance exists, new instance cannot be started!" = "Impossible de lancer une nouvelle instance car une autre instance GlobalProtect est déjà active !";

/* application disabled */
"GlobalProtect Disabled" = "GlobalProtect désactivé";

/* application disabled */
"GlobalProtect disabled" = "GlobalProtect désactivé";

/* application disabled */
"GlobalProtect disabled." = "GlobalProtect désactivé.";

/* authentication failed */
"Authentication Failed" = "Échec de l'authentification";

/* auto discovery */
"auto discovery" = "Détection automatique";

/* basic view */
"Basic View" = "Vue standard";

/* cancel */
"Cancel" = "Annuler";

/* cannot connect to the socket */
"Cannot connect to the service socket" = "Connexion impossible au socket du service";

/* Certificate error. Restart the service? */
"Certificate error. Restart the service?" = "Erreur de certificat. Redémarrer le service ?";

/* clear ticket alert */
"Clear ticket alert" = "Effacer l'alerte des tickets";

/* Client cert required */
"Client cert required" = "Certificat client requis";

/* GlobalProtect is disabled */
"GlobalProtect is disabled" = "GlobalProtect est désactivé";

/* collapse */
"Collapse" = "Réduire";

/* connect */
"Connect" = "Connecter";

/* Connect to */
"Connect to" = "Connecter à";

/* connected */
"Connected" = "Connecté";

/* connected to */
"Connected to" = "connecté à";

/* connected-msg */
"Connected(msg)" = "Connecté(msg)";

/* connecting */
"Connecting" = "Connexion";

/* Continue */
"Continue" = "Continuer"; 

/* Could not connect to portal */
"Could not connect to portal" = "Impossible de se connecter au portail";

/* debug
   debug level - debug */
"Debug" = "Déboguer";

/* details */
"Details" = "Détails";

/* detect another instance */
"Detected another instance" = "Autre instance détectée";

/* disable */
"Disable" = "Désactiver";

/* disable with ticket */
"Disable GlobalProtect with ticket" = "Désactiver GlobalProtect avec ticket";

/* disconnect */
"Disconnect" = "Déconnecter";

/* Disconnecting ... */
"Disconnecting..." = "Déconnexion...";

/* Disconnected */
"Disconnected" = "Déconnecté";

/* Discovering network... */
"Discovering network..." = "Détection du réseau...";

/* Discovery complete */
"Discovery complete" = "Détection terminée";

/* do not display this page again */
"Do not display this page again." = "Ne plus afficher cette page.";

/* do not display this notification again */
"Do not display this notification again." = "Ne plus afficher cette notification.";

/* clear existing ticket */
"Do you really want to clear the existing ticket?" = "Voulez-vous vraiment effacer le ticket existant ?";

/* clear saved username and password */
"This action will clear the saved credentials from GlobalProtect. Continue?" = "Cette action effacera les informations d’identification enregistrées de GlobalProtect. Continuer?";

/* Download will begin in the background */
"Download will begin in the background. You will be prompted to install once the download is successfully completed. Download now ?" = "Le téléchargement va commencer en arrière-plan. Une demande d’installation vous sera demandée, une fois le téléchargement effectué avec succès. Voulez-vous commencer le téléchargement ?";

/* debug level - dump
   dump */
"Dump" = "décharger";

/* During the installation */
"During the installation VPN connection will be terminated and reestablished. Install now ?" = "Pendant l’installation les connexions VPN vont être interrompues et rétablies. Voulez-vous effectuer l’installation maintenant ?";

/* enable */
"Enable" = "Activer";

/* Enter a disable reason */
"Enter a disable reason" = "Saisir un motif de désactivation";

/* Enter the passcode */
"Enter the passcode" = "Saisir le code d'accès";

/* debug level - error
   error */
"Error" = "Erreur";

/* error! */
"Error!" = "Erreur !";

/* Error details */
"Error details" = "Détails des erreurs";

/* Error, please refer to log file for more details. */
"Error, please refer to log file for more details." = "Erreur, veuillez vous référer au fichier journal pour plus de détails"; 

/* exit */
"Exit" = "Sortir";

/* expand */
"Expand" = "Développer";

/* external */
"external" = "Externe";

/* external */
"External" = "Externe";

/* Failed */
"Failed" = "Echec";

/* failed save to keychain */
"Failed to save password to keychain!" = "Echec de l'enregistrement du mot de passe dans le trousseau !";

/* failed to save support log */
"Failed to save support log file!" = "Echec de l'enregistrement du fichier journal de support !";

/* GlobalProtect Check Version */
"GlobalProtect Check Version" = "GlobalProtect Check Version";

/* globalprotect help */
"GlobalProtect Help" = "Aide de GlobalProtect";

/* rediscovery */
"GlobalProtect Rediscover Network" = "GlobalProtect - Redétecter le réseau";

/* GlobalProtect Notification */
"GlobalProtect Notification" = "Notification GlobalProtect";

/* Notification */
"Notification" = "Notification";

/* GlobalProtect Update */
"GlobalProtect Update" = "Mise à jour de GlobalProtect";

/* GlobalProtect version _s_ downloaded. Install it now? */
"GlobalProtect version _s_ is ready for installation." = "La version _s_ de GlobalProtect est prête à l'installation.";

/* hide panel */
"Hide Panel" = "Masquer le panneau";

/* hoststate */
"Host State" = "Etat de l'hôte";

/* incorrect passcode */
"Incorrect passcode." = "Code d'accès incorrect.";

/* incorrect ticket */
"Incorrect tickets, please try again." = "Tickets incorrects, veuillez réessayer.";

/* debug level -info
   info */
"Info" = "Infos";

/* input alert
   input alert dialog */
"Input alert" = "Alerte d'entrée";

/* internal */
"Internal" = "Interne";

/* Invalid portal */
"Invalid portal" = "Portail non valide";

/* Invalid portal config version */
"Invalid portal config version" = "Version de la configuration de portail non valide";

/* Invalid username and password */
"Invalid username and password" = "Utilisateur et mot de passe incorrectes";

/* not available */
"N/A" = "N/D";

/* new hip message avaialbe */
"new hip message available" = "nouveau message hip disponible";

/* No */
"No" = "Non";

/* debug level - none
   none */
"None" = "Aucun(e)";

/* not connected */
"Not Connected" = "Non connecté";

/* OK
   ok */
"OK" = "OK";

/* ondemand mode. */
"OnDemand mode." = "Mode à la demande. Cliquez pour vous connecter.";

/* password cannot be empty */
"Password cannot be empty" = "Un mot de passe doit être saisi";

/* password expired msg */
"Password expires in %d days." = "Le mot de passe expire dans %d jours.";

/* password file blank warning */
"Password field cannot be blank!" = "Le champ du mot de passe doit être renseigné !";

/* Password Warning */
"Password Warning" = "Attention Mot de passe";

/* Please enter username and password to connect.*/
"Please enter username and password to connect." = "Entrez le nom d'utilisateur et le mot de passe pour vous connecter.";

/* address changed alert */
"Portal address changed, will re-connect to the portal. continue?" = "Suite au changement d'adresse du portail, une nouvelle connexion au portail va être établie. Continuer ?";

/* portal error */
"Portal Error" = "Erreur au niveau du portail";

/* portal error, check version failed */
"Portal error, check version failed." = "Erreur au niveau du portail ; échec de la vérification de la version.";

/* prepare download */
"Prepare for download" = "Préparation pour le téléchargement";

/* proxy authentication required */
"Proxy Authentication Required" = "Authentification du proxy requise";

/* Proxy authentication required */
"Proxy authentication required" = "Authentification proxy requise";

/* client certificate error */
"Required client certificate is not found" = "Impossible de trouver le certificat client requis.";

/* resend credential */
"Resend credential" = "Renvoyer les informations d'identification";

/* Retrieving configuration... */
"Retrieving configuration..." = "Récupération de la configuration...";

/* retrying */
"Retrying" = "Nouvelle tentative";

/* search order limits
   search order restriction */
"Search Order must be between 1 and 400000" = "L'ordre de recherche doit être compris entre 1 et 400 000";

/* send portal info */
"Send portal info for reconnection" = "Envoyer les informations du portail pour la reconnexion";

/* Server Certificate Error */
"Server Certificate Error" = "Erreur du certificat serveur";

/* socket error */
"Server Socket Error" = "Erreur de socket du serveur";

/* settings */
"Settings" = "Paramètres";

/* show panel */
"Show Panel" = "Afficher le panneau";

/* Show Certificate */
"Show Certificate" = "Montrer le certificat";

/* status */
"Status" = "Statut";

/* success */
"Success" = "Succès";

/* tech support file saved */
"Techsupport file saved" = "Fichier Techsupport enregistré";

/* portal address blank warning */
"The portal address is blank!" = "L'adresse du portail n'est pas renseignée !";

/* support files are saved in  */
"The support log files are saved in " = "Les fichiers journaux du support sont enregistrés dans ";

/* upgrade */
"There is a newer version (_s_) of GlobalProtect available for download." = "Une nouvelle version de GlobalProtect est disponible.";

/* downgrade */
"There is an older version (_s_) of GlobalProtect available for download." = "Une ancienne version de GlobalProtect est disponible en téléchargement.";

/* Server Cert Warning1 */
"There is a problem with the security certificate, so the identity of _s_ cannot be verified. Please contact the Help Desk for your organization to have the issue rectified." = "Il y a un problème avec le certificat de sécurité, L’identité de _s_ n’a pas été vérifiée. Contactez votre service de support informatique  pour résoudre le problème.";

/* rediscovery warning */
"This operation will disconnect GlobalProtect and establish a new connection. Continue?" = "Cette opération va déconnecter GlobalProtect et établir une nouvelle connexion. Continuer ?";

/* troubleshooting */
"Troubleshooting" = "Dépannage";

/* unknown */
"Unknown" = "Inconnu";

/* Unknown portal status */
"Unknown portal status" = "Statut du portail inconnu";

/* User authentication failed */
"User authentication failed" = "Échec de l'authentification de l'utilisateur";

/* User overrides reach limit! */
"User overrides reach limit!" = "Le nombre maximum de désactivations est atteint!";

/* using cached portal */
"Using Cached Portal" = "Utilisation du portail en cache";

/* version: */
"Version: " = "Version : ";

/* VPN Connection is successfully established */
"VPN connection is successfully established" = "Les connexions VPN ont été rétablies avec succès";

/* debug level - warning
   warn */
"Warn" = "Avertissement";

/* Server Cert Warning2 */
"Warning: The communication with _s_ may have been compromised. We recommend that you do not continue with this connection." = "Attention: la communication avec _s_ peut être risquée. Nous vous recommandons de ne pas continuer avec cette connexion.";

/* Yes */
"Yes" = "Oui";

/* Please enter the correct password for gateway */
"Please enter the correct password for gateway" = "S'il vous plaît entrez le mot de passe pour la passerelle.";

/* Enter login credentials */
"Enter login credentials" = "Saisir les informations d'identification de connexion";

/* GlobalProtect agent upgrade is in progress */
"GlobalProtect agent upgrade is in progress. Please wait, application will restart once the upgrade is complete." = "La mise à jour de l'agent GlobalProtect est en cours. Veuillez patienter, l'application redémarrera après la fin de sa mise à jour.";


/* manual connection using GP */
"GlobalProtect is not connected. Perform a manual connection using the GlobalProtect app." = "GlobalProtect n'est pas connecté. Effectuez une connexion manuelle via l'application GlobalProtect.";

/* network issue */
"Your device cannot connect to GlobalProtect due to a network issue." = "Votre dispositif ne peut pas se connecter à GlobalProtect suite à un problème réseau.";

/* time lags to log in and reconnect */
"You have %d seconds remaining to log in and reconnect to GlobalProtect." = "Il vous reste %d secondes pour vous authentifier et vous reconnecter à GlobalProtect.";

/* Install Certificate */
"Install Certificate" = "Installer le certificat";

/* secure access with cert */
"Install this certificate to allow your device to connect to GlobalProtect for secure access to your company network." = "Installer ce certificat afin de permettre à votre dispositif de se connecter à GlobalProtect pour un accès sécurisé au réseau de votre entreprise.";

/* not authorized to connect */
"You are not authorized to connect to GlobalProtect Portal." = "Vous n'êtes pas autorisé à vous connecter au portail GlobalProtect.";

/* Home - new tab name */
"Home" = "Accueil";

/* kerberos authitication failed */
"Kerberos authentication failed" = "Authentification Kerberos échouée";

/* The certificate for this server has expired. */
"The certificate for this server has expired. You might be connecting to a server that is pretending to be _s_ which could put your confidential information at risk." = "Le certificat de ce serveur a expiré. Vous vous connectez peut-être à un serveur qui prétend être _s_, ce qui peut éventuellement compromettre vos données confidentielles." ;

/* The certificate for this server is invalid. */
"The certificate for this server is invalid. You might be connecting to a server that is pretending to be _s_s which could put your confidential information at risk." = "Le certificat de ce serveur est invalide. Vous vous connectez peut-être à un serveur qui prétend être _s_, ce qui peut éventuellement compromettre vos données confidentielles.";

/* The certificate for this server was signed by an unknown certifying authority. */
"The certificate for this server was signed by an unknown certifying authority. You might be connecting to a server that is pretending to be _s_ which could put your confidential information at risk." = "Le certificat de ce serveur a été signé par une autorité de certification inconnue. Il se peut que vous vous connectiez à un serveur se faisant passer pour _s_, ce qui peut mettre vos informations confidentielles en danger.";

/* The certificate for this server is not yet valid. */
"The certificate for this server is not yet valid. You might be connecting to a server that is pretending to be _s_ which could put your confidential information at risk." = "Le certificat de ce serveur n’est pas encore valide. Vous vous connectez peut-être à un serveur qui prétend être _s_, ce qui peut éventuellement compromettre vos données confidentielles.";

/* The server did not accept the certificate. */
"The server _s_ did not accept the certificate." = "Le serveur _s_ a refusé le certificat.";

/* The server requires a client certificate. */
"The server requires a client certificate." = "Le serveur _s_ requiert un certificat client.";

/* GlobalProtect Authentication Error */
"GlobalProtect Authentication Error" = "Erreur d’Authentification GlobalProtect";

/* GlobalProtect Saml Error */
"GlobalProtect failed to connect to the login server. Contact your IT help desk to resolve the issue." = "GlobalProtect n’a pas réussi à se connecter au serveur de login. Merci de contacter votre help desk IT pour résoudre ce problème.";

/* GlobalProtect Login */
"GlobalProtect Login" = "Login GlobalProtect";

/* GPS - GAP communication error */
"Internal communication error. Reboot your system to fix this problem" = "Erreur de communication interne. Merci de redémarrer votre système pour résoudre le problème.";

/* remove user credential */
"This action will clear the credentials from GlobalProtect and terminate the connection. Continue?" = "Cette action effacera vos identifiants, et mettra fin à la connexion. Continuer quand même?";

/* new UI/UX overhaul strings */
/* 648 */
"Your password has expired and must be changed." = "Votre mot de passe a expiré et doit être modifié.";

/* 691 */
"The username or password you entered is not valid." = "Le nom d’utilisateur ou le mot de passe que vous avez saisi n’est pas valide.";

/* 709 */
"Your password could not be changed. Please contact the administrator." = "Votre mot de passe ne peut pas être modifié. Veuillez contacter l’administrateur";

/* Please enter a reason */
"Please enter a reason." = "Veuillez saisir un motif.";

/* version is up-to-date */
"GlobalProtect version _s_ is the most recent version available." = "GlobalProtect version _s_ est la version la plus récente disponible.";

/* have the version title */
"You have the most recent version" = "Vous avez la version la plus récente";

/* check for update */
"Check for Updates" = "Rechercher des mises à jour";

/* sign in*/
"Sign In" = "S’inscrire";

/* username */
"Username:" = "Nom d’utilisateur :";

/* password */
"Password:" = "Mot de passe:";

/* more notifications */
"More Notifications" = "Plus de notifications";

/* Unkonwn server certificate error */
"Unkonwn server certificate error." = "Erreur de certificat du serveur inconnue.";

/* Collect Logs */
"Collect Logs" = "Collecter les journaux";

/* Saving logs to */
"Saving logs to" = "Enregistrer les journaux sur";

/* Collecting log files... */
"Collecting log files..." = "Collecte des fichiers journaux...";

/* An error occured */
"An error occured" = "Une erreur s’est produite";

/* The support file is saved to */
"The support file is saved to" = "Le fichier de support est enregistré sur";
"The log file has been saved to" = "Le fichier journal a été sauvegardé ici";

/* Finished */
"Finished" = "Terminé";

/* Close */
"Close" = "Fermer";

/* Open Folder */
"Open Folder" = "Ouvrir le dossier";

/* Manage Portals */
"Manage Portals" = "Gérer les portails";

/* Connected - Internal */
"Connected - Internal" = "Connecté – Interne";

/* You are authenticated on the internal network */
"You are authenticated on the internal network" = "Vous êtes authentifié sur le réseau interne";

/* Your connection has been secured */
"Your connection has been secured" = "Votre connexion est sécurisée";

/* Your connection to _s_ has been secured */
"Your connection to _s_ has been secured" = "Votre connexion à _s_ est sécurisée";

/* You are using _s_ */
"You are using _s_" = "Vous utilisez _s_";

/* Connection Failed */
"Connection Failed" = "Échec de la connexion";

/* Connecting... */
"Connecting..." = "Connexion en cours...";

/* Disabled */
"Disabled" = "Désactivé";

/* Restoring VPN connection */
"Restoring VPN connection" = "En cours de restauration de la connexion VPN";

/* Still Working... */
"Still Working..." = "En cours...";

/* Best Available */
"Best Available" = "Meilleur disponible";

/* Not Selected */
"Not Selected" = "Non sélectionné";

/* Portal */
"Portal" = "Portail";

"Portal:" = "Portail:";

"Portals:" = "Portails:";

/* Gateway */
"Gateway" = "Passerelle";

"Gateway:" = "Passerelle:";

/* Passcode did not match */
"Passcode did not match." = "Le code secret ne correspond pas.";

/* About */
"About" = "À propos";

/* Welcome Page */
"Welcome Page" = "Page d’accueil";

/* Refresh Connection */
"Refresh Connection" = "Actualiser la connexion";

/* Help */
"Help" = "Aide";

/* Connected with message */
"Connected with message" = "Connected with message";

/* The passwords you entered did not match */
"The passwords you entered did not match" = "The passwords you entered did not match";

/* Please enter your portal address */
"Please enter your GlobalProtect portal address" = "Veuillez saisir l'adresse de votre portail";

/* Portal not found. Please re-enter or contact an administrator for help. */
"Portal not found. Please re-enter or contact an administrator for help." = "Portal not found. Please re-enter or contact an administrator for help.";

/* Delete portal _s_? This will end your current GlobalProtect session. */
"Delete portal _s_? This will end your current GlobalProtect session." = "Supprimer le portail _s_? Elle mettra fin à votre session actuelle de GlobalProtect.";

/* Delete portal %@? */
"Delete portal _s_?" = "Supprimer le portail _s_?";

/* Portal Address: */
"Portal Address:" = "Adresse du portail:";

/* Please enter the verification code */
"Please enter the verification code" = "entrez le code de vérification S'il vous plait";

/* GlobalProtect Settings */
"GlobalProtect Settings" = "GlobalProtect Paramètres";

/* Connection */
"Connection" = "Connexion";

/* Host Profile */
"Host Information Profile" = "Profil d'information de l'hôte";

/* General */
"General" = "Général";

/* Create collection thread failed! No log will be created. */
"Create collection thread failed! No log will be created." = "Create collection thread failed! No log will be created.";

/* Authentication failed: Invalid username or password */
"Authentication failed: Invalid username or password" = "Échec de l'authentification: Utilisateur et mot de passe incorrectes";

/* Unknown Authentication Error. Error Code: */
"Unknown Authentication Error. Error Code:" = "Erreur d’authentification inconnue. Code d’erreur :";

/* Logging Level: */
"Logging Level:" = "Niveau de journalisation:";

/* Do not show this again */
"Do not show this again" = "Ne plus afficher cette page";

/* Select a valid client certificate to connect to GlobalProtect */
"Select a valid client certificate to connect to GlobalProtect" = "Sélectionnez un certificat client valide pour vous connecter à GlobalProtect";

/* Cannot delete the in-use portal in always-on mode */
"Cannot delete the in-use portal in always-on mode" = "Cannot delete the in-use portal in always-on mode";

/* Please enter a passcode */
"Please enter a passcode" = "Veuillez saisir un code secret";

/* Could not connect to the gateway with the specified tunnel IP address. Please contact your IT administrator. */
"Could not connect to the gateway with the specified tunnel IP address. Please contact your IT administrator." = "Connexion à la passerelle impossible avec l’adresse IP de tunnel précisée. Veuillez contacter votre administrateur TI.";

/* Could not connect to the GlobalProtect gateway. Please contact your IT administrator. */
"Could not connect to the GlobalProtect gateway. Please contact your IT administrator." = "Connexion à la passerelle GlobalProtect impossible. Veuillez contacter votre administrateur TI.";

/* The username is invalid */
"The username is invalid." = "Le nom d’utilisateur n’est pas valide.";

/* Submit */
"Submit" = "Envoyer";

/* Current password */
"Current password" = "Mot de passe actuel";

/* new password */
"New password" = "Nouveau mot de passe";

/* Confirm new password */
"Confirm new password" = "Confirmez le nouveau mot de passe";

/* The passwords you entered do not match */
"The passwords you entered do not match." = "Les mots de passe que vous avez saisis ne correspondent pas.";

/* Your password was changed successfully. */
"Your password was changed successfully." = "Votre mot de passe a été modifié avec succès.";

/* for windows SSO label */
/* Sign in to: */
"Sign in to:" = "S’inscrire à :";

/* Type domain name */
"Type domain name \\ username to sign in to another domain.Type computer name\\local username to sign in to this PC only (not a domain)" = "Saisir le nom de domaine \\ nom d’utilisateur pour s’inscrire à un autre domaine.Saisir le nom de l’ordinateur\\nom d’utilisateur local pour s’inscrire à ce PC uniquement (pas à un domaine)";

/* How do I sign in to another domain? */
"How do I sign in to another domain?" = "Comment m’inscrire à un autre domaine?";

/* 4.1.0 localized string -- third batch */
"Save" = "Enregistrer";
"Delete" = "Supprimer";
"Account:" = "Compte :";
"Sign Out" = "Fermer la session";
"If you're having trouble with GlobalProtect, please contact your system administrator. They might need to see the GlobalProtect logs in order to troubleshoot the problem." = "Si vous rencontrez des difficultés avec GlobalProtect, veuillez contacter votre administrateur du système. Ils pourraient avoir besoin de consulter les journaux GlobalProtect afin de résoudre le problème.";
"Expand All" = "Développer tout";
"Collapse All" = "Réduire tout";
"The portal address you have entered is already present in the portal list." = "L’adresse du portail que vous avez saisie est déjà présente dans la liste de portails.";
"Tunnel" = "Tunnel";
"Required client certificate not found. Please contact your IT administrator." = "Le certificat client requis est introuvable. Veuillez contacter votre administrateur informatique.";
"GlobalProtect Password Change" = "Changement de mot de passe GlobalProtect";


"You are not allowed to delete the portal address. Please contact your IT Administrator." = "Vous n’êtes pas autorisé(e) à supprimer l’adresse du portail. Veuillez contacter votre administrateur informatique.";
"This action will disconnect GlobalProtect and clear the saved credentials from GlobalProtect. Do you want to continue?" = "Cette action entraînera la déconnexion de GlobalProtect et l’effacement des identifiants qui y sont enregistrés. Voulez-vous continuer ?";
"Authenticated" ="Authentifié";
"Type" = "Type";
"You are on the internal corporate network." = "Vous êtes sur le réseau interne de l'entreprise.";
"You are securely connected to the corporate network." = "Vous êtes connecté en toute sécurité au réseau d’entreprise.";
"Remove User Credential" = "Supprimer les informations d’identification de l’utilisateur";

/* Connection Details */

"Assigned Local IP:" = "Adresse IP locale allouée:";

"Gateway IP:" = "IP de la passerelle:";

"Protocol:" = "Protocole:";

"Uptime:" = "Temps de fonctionnement:";

"Bytes In:" = "Octets entrants:";

"Bytes Out:" = "Octets sortants:";

"Packets In:" = "Paquets entrants:";

"Packets Out:" = "Paquets sortants:";

"Packets I/Error:" = "Paquets E/Erreur:";

"Packets O/Error:" = "Paquets S/Erreur:";

/* GP 5.0 Localization Strings */

"GlobalProtect App has been disabled as it has failed to enter FIPS-CC mode. Please contact your IT Administrator." = "GlobalProtect n’a pas pu passer en mode FIPS-CC et a été désactivé. Contactez votre administrateur informatique.";

"FIPS-CC Mode Failed" = "Il n’est pas possible de passer en mode FIPS-CC";

"FIPS-CC Mode Enabled" = "Le mode FIPS-CC est activé";

"The certificate is not FIPS-CC compliant. Please access the system logs for more information." = "Le certificat n’est pas compatible avec le mode FIPS-CC. Consultez les fichiers journaux du système pour obtenir des informations supplémentaires.";

"The machine certificate received from this device is invalid. Please contact your IT administrator." = "Le certificat fourni par ce périphérique n’est pas valide. Contactez votre administrateur informatique.";

"Your GlobalProtect session has ended due to inactivity." = "Votre session GlobalProtect a été interrompue en raison de votre inactivité.";

"Some components of the GlobalProtect app could not be launched due to your operating system settings. This may cause some network traffic to be blocked. Please contact your IT administrator for assistance." = "Certains composants de l'application GlobalProtect n'ont pas pu être lancés en raison des paramètres de votre système d'exploitation. Cela peut entraîner le blocage du trafic sur le réseau. Veuillez contacter votre administrateur informatique pour obtenir de l'aide.";

/* GP 5.0.3 Localization Strings */

"Assign private IP address failed" = "Échec de l’affectation de l’adresse IP privée";

"Available Gateways" = "Passerelles disponibles";

"Click to hide gateway dialog" = "Cliquer pour masquer le dialogue de la passerelle";

"Click to show gateway dialog" = "Cliquer pour afficher le dialogue de la passerelle";

"Connected Gateway" = "Passerelle connectée";

"Connecting to the best available gateway." = "En cours de connexion à la meilleure passerelle disponible.";

"Connection failed. No gateway could be reached." = "Échec de connexion. Aucune passerelle n’a pu être jointe.";

"Couldn't connect to manually selected gateway:" = "Échec de connexion à la passerelle manuellement sélectionnée :";

"Couldn't connect to Preferred gateway:" = "Échec de connexion à la passerelle privilégiée :";

"Failed to save logs." = "Échec de l’enregistrement des journaux";

"Gateway Location" = "Emplacement de la passerelle";
"Gateway Location:" = "Emplacement de la passerelle:";

"Logs were saved." = "Les journaux ont été enregistrés";

"menu" = "menu";

"Navigator drawer" = "Tiroir de navigation";

"Navigator drawer is closed" = "Le tiroir de navigation est fermé";

"Navigator drawer is opened" = "Le tiroir de navigation est ouvert";

"Passwords don't match" = "Les mots de passe ne concordent pas";

"Preferred" = "Passerelle privilégiée";
"(Preferred)" = "(Passerelle privilégiée)";
" (Preferred)" = " (Passerelle privilégiée)";

"Remove Preferred" = "Suppression de passerelle privilégiée";

"Search Available Gateways" = "Chercher les passerelles disponibles";

"Select Gateway" = "Sélectionner la passerelle";

"Set As Preferred" = "Définir en tant que passerelle privilégiée";

"Sign-in is required." = "L’ouverture de session est requise.";

"The connection has failed." = "La connexion a échoué.";

"View Connection Details" = "Afficher les détails de la connexion";

"You have received a notification." = "Vous avez reçu une notification.";

"If a Gateway is set as Preferred, the GlobalProtect App will automatically connect to the Preferred Gateway at next connection attempt." = "Si une passerelle est définie en tant que passerelle privilégiée, l’application GlobalProtect se connectera automatiquement à la passerelle privilégiée lors de la prochaine tentative de connexion.";

"Preferred Gateway" = "Passerelle privilégiée";

"Welcome to GlobalProtect" = "Bienvenue à GlobalProtect";

/* Localization strings in 5.0.5 and 5.1.0 */

"Access to the network from this device has been restricted as per your organization's security policy. Please contact your IT Administrator." = "L'accËs au rÈseau ‡ partir de ce pÈriphÈrique a ÈtÈ restreint conformÈment ‡ la politique de sÈcuritÈ de votre organisation. Veuillez contacter votre administrateur informatique.";

"Access to the network from this device has been restored as per your organization's security policy." = "L'accËs au rÈseau ‡ partir de ce pÈriphÈrique a ÈtÈ rÈtabli conformÈment ‡ la politique de sÈcuritÈ de votre organisation.";

"macOS requires user approval to load GlobalProtect Kernel Extension. Please navigate to macOS System Preferences > Security & Privacy and select 'Allow.' If the issue persists, please contact your IT Administrator." = "macOS exige l'approbation des utilisateurs pour charger l'extension Kernel de GlobalProtect. Veuillez accÈder ‡ PrÈfÈrences du systËme MacOS > SÈcuritÈ et confidentialitÈ et sÈlectionner Autoriser. Si le problËme persiste, veuillez contacter votre administrateur informatique. ";

"verify your identity" = "vérifiez votre identité";

"To log in faster, enable Touch ID for GlobalProtect. To change your Touch ID sign in preference, select GlobalProtect > Settings > Preferences." = "Pour se connecter plus rapidement, activez Touch ID pour GlobalProtect. Pour modifier vos préférences de connexion à l'aide de Touch ID, sélectionnez GlobalProtect > Settings (Paramètres) > Preferences (Préférences).";

"Connect with SSL Only" = "Se Connecter avec SSL Uniquement";

"Authentication:" = "Authentification:";

"Use Touch ID" = "Utilisez Touch ID";

"No Network Connectivity. Please verify your network connection and try again." = "Aucune connectivitÈ rÈseau. Veuillez vÈrifier votre connexion rÈseau et essayer de nouveau.";

/* Biometric Signin, for Windows only*/
"Biometric (fingerprint) sign in is now enabled for GlobalProtect." = "La connexion biométrique (empreinte digitale) est maintenant activée pour GlobalProtect.";

"Place your finger on the fingerprint to sign in." = "Placez votre doigt sur l'empreinte digitale pour vous connecter.";

"Biometric (fingerprint) sign-in was unsuccessful." = "La connexion biométrique (empreinte digitale) n’a pas réussi.";

"Place your finger on the fingerprint and try again." = "Placez votre doigt sur l'empreinte digitale et réessayez.";

"Your fingerprint has been verified successfully!" = "Votre empreinte digitale a été vérifiée avec succès !";
/* end of Biometric Signin*/

"Could not retrieve the soft token automatically, obtain the passcode manually and login" = "Ce jeton logiciel n’a pu être récupéré ; obtenez le code secret manuellement et connectez-vous";

"GlobalProtect is not licensed for this feature or device. Please contact your IT administrator." = "GlobalProtect ne dispose pas de licence pour ce dispositif ou cet appareil. Veuillez contacter votre administrateur informatique.";

"Please select a gateway to connect manually." = "Veuillez choisir une passerelle pour vous connecter manuellement.";

/* GP 5.2 Localization Strings */

"About GlobalProtect..." = "À propos de GlobalProtect...";

"Portal address changed. Click OK to reconnect the agent." = "L'adresse du portail a été changée. Cliquez sur OK pour reconnecter l'agent.";

"Checking smart card status..." = "Vérification de l'état de la carte intelligente...";

"Checking status..." = "Vérification de l'état...";

"Connect smart card" = "Connecter la carte intelligente";

"Decline" = "Refuser";

"Delete portal" = "Supprimer le portail";

"Do you want to clear username and password ?" = "Voulez-vous supprimer le nom d'utilisateur et le mot de passe ?";

"GlobalProtect Authentication" = "Authentification GlobalProtect";

"GlobalProtect Change Password" = "Modifier le mot de passe GlobalProtect";

"I Accept, Terms of use" = "J'accepte les modalités d'utilisation";

"I Agree" = "J'accepte";

"Later" = "Plus tard";

"PIN" = "NIP";

"Please enter RSA username and passcode." = "Veuillez saisir le nom d'utilsateur et le code RSA.";

"Please enter the following information to show you're authorized to disable GlobalProtect" = "Veuillez saisir les renseignements suivants pour indiquer que vous êtes autorisé à désactiver GlobalProtect";

"Please input your smart card PIN" = "Veuillez saisir le NIP de votre carte intelligente";

"Portal address cannot be empty !" = "L'adresse du portail ne peut être vide !";

"Protected Resource" = "Ressource protégée";

"Rate GlobalProtect" = "Évaluer GlobalProtect";

"Rate Now" = "Évaluer maintenant";

"Resubmitting Host Information Profile. It may take a few minutes for submission to complete." = "Soumettre à nouveau le profil d'informations sur l'hôte. La soumission peut prendre quelques minutes pour se terminer.";

"Select Certificate" = "Sélectionner le certificat";

"Smartcard reader was not detected!" = "Le lecteur de carte intelligente n'a pas été détecté !";

"The ticket is not valid. Please enter a valid ticket." = "Le ticket n'est pas valide. Veuillez saisir un ticket valide.";

"The user already connected. Restart connection?" = "L'utilisateur est déjà connecté. Voulez-vous relancer la connexion ?";

"Unknown change password err code:" = "Code d'erreur relatif à la modification du mot de passe inconnu :";

"Use Smart Card" = "Utiliser la carte intelligente";

"User Based Override" = "Substitution fondée sur l'utilisateur";

"Wrong passcode, please try again." = "Mauvais code secret, veuillez réessayer.";

"Your password could not be changed, please contact the administrator." = "Votre mot de passe n'a pu être modifié, veuillez communiquer avec l'administrateur.";

"To continue, check your system browser and sign in" = "Pour continuer, vérifiez votre navigateur système et connectez-vous";

"To continue, check your browser in GlobalProtect and sign in" = "Pour continuer, vérifiez votre navigateur dans GlobalProtect et connectez-vous";

"REPORT_ISSUE_DESCRIPTION" = "Cliquez sur Continuer pour permettre à GlobalProtect de collecter, de signaler et de soumettre les journaux de diagnostic et&#47ou les journaux de dépannage à votre instance de lac de données Cortex à des fins de dépannage, de diagnostic et de débogage.<br><br>
Sélectionnez « Exécuter des tests de diagnostic et inclure les journaux de diagnostic » pour permettre à GlobalProtect d'exécuter des tests de diagnostic afin d'identifier les problèmes de connexion éventuels et pour générer un rapport. Ces tests de diagnostic peuvent prendre quelques minutes. Si vous ne sélectionnez pas « Exécuter des tests de diagnostic et inclure les journaux de diagnostic », seuls les journaux de dépannage sont collectés et soumis au lac de données Cortex.<br><br>Pour obtenir de plus amples renseignements, reportez-vous à la ";

"privacy datasheet" = "Fiche de confidentialité Prisma Access";

"Run Diagnostics and Include Diagnostics Logs" = "Exécuter des tests de diagnostic et inclure les journaux de diagnostic";

"'Today at' h:mm a zzz" = "'Aujourd'hui à' h:mm a zzz";

"MMM d'%@',YYYY 'at' h:mm a zzz" = "MMM d'%@',YYYY 'à' h:mm a zzz";

"st" = "st";

"nd" = "nd";

"rd" = "rd";

"th" = "th";

"Retry" = "Réessayer";

"An error was encountered. Please retry." = "Une erreur est survenue. Veuillez réessayer.";

"Report Sent!" = "Rapport envoyé avec succès!";

"Log in to GlobalProtect to continue running diagnostic tests and to report the issue." = "Connectez-vous à GlobalProtect pour poursuivre l'exécution des tests de diagnostic et pour signaler le problème.";

"Please choose a client certificate to continue" = "Please choose a client certificate to continue";

"GlobalProtect Report an Issue" = "Signaler un problème GlobalProtect";

"Report an Issue" = "Signaler un problème";

"Tell us a little about the issue to help your administrator to investigate further." = "Parlez-nous un peu du problème pour aider votre administrateur à approfondir son enquête.";

"REPORT_ISSUE_PRIVACY_POLICY_LINK" = "https://www.paloaltonetworks.com/resources/datasheets/product-privacy-datasheets";

"Sending report..." = "Envoi du rapport...";

"Running Diagnostic Tests..." = "Les tests de diagnostic sont en cours d'exécution...";

"This may take a few minutes..." = "Cette opération peut prendre quelques minutes...";

"No issues found. Try running diagnostic tests to help your IT administrator to identify any connectivity issues." = "Aucun problème n’a été détecté dans les journaux de dépannage. Essayez d’exécuter le test de diagnostic pour aider votre administrateur informatique à détecter les problèmes de connectivité.";

"For some reason, GlobalProtect was unable to send the report. Click Retry to send the report again." = "Pour une raison quelconque, GlobalProtect n'a pas été en mesure d'envoyer le rapport. Cliquez sur Réessayer pour envoyer le rapport de nouveau.";

"Diagnostic tests have been temporarily suspended." = "Les tests de diagnostic ont été temporairement suspendus.";

"Click Continue to enable GlobalProtect to collect, report, and submit diagnostic logs and/or troubleshooting logs to your Cortex Data Lake instance for troubleshooting, diagnostic, and debugging purposes.\n\nSelect \"Run Diagnostic Tests and Include Diagnostic Logs\" to enable GlobalProtect to run diagnostic tests to identify any connection issues and to generate a report. These diagnostic tests might take a few minutes. If you do not select \"Run Diagnostic Tests and Include Diagnostic Logs\", only troubleshooting logs are collected and submitted to Cortex Data lake.\n\nFor more information, please refer to the <a href=\"https://www.paloaltonetworks.com/resources/datasheets/product-privacy-datasheets\">privacy datasheet</a>." = "Cliquez sur Continuer pour permettre à GlobalProtect de collecter, de signaler et de soumettre les journaux de diagnostic et/ou les journaux de dépannage à votre instance de lac de données Cortex à des fins de dépannage, de diagnostic et de débogage.\n\nSélectionnez « Exécuter des tests de diagnostic et inclure les journaux de diagnostic » pour permettre à GlobalProtect d'exécuter des tests de diagnostic afin d'identifier les problèmes de connexion éventuels et pour générer un rapport. Ces tests de diagnostic peuvent prendre quelques minutes. Si vous ne sélectionnez pas « Exécuter des tests de diagnostic et inclure les journaux de diagnostic », seuls les journaux de dépannage sont collectés et soumis au lac de données Cortex.\n\nPour obtenir de plus amples renseignements, reportez-vous à la <a href=\"https://www.paloaltonetworks.com/resources/datasheets/product-privacy-datasheets\">fiche technique sur la confidentialité.</a>.";

"Are you sure you want to cancel running diagnostic tests?" = "Êtes-vous sûr de vouloir annuler l’exécution des tests de diagnostic?";

"All Gateways" = "Toutes les passerelles";

"Username" = "Nom d’utilisateur";

"Password" = "Mot de passe";

"Authenticate" = "Authentifier";

"Search" = "Recherche";

"The certificate is not signed by a trusted certificate authority." = "Le certificat n’est pas signé par une autorité de certification de confiance.";

"We recommend that you do not continue because your security might be compromised." = "Nous vous recommandons de ne pas poursuivre ; autrement votre sécurité pourrait être compromise.";

"Proceed Anyway" = "Poursuivre";

"Enter the passcode to disconnect" = "Saisir le code secret pour se déconnecter";

"Select the reason to disconnect" = "Sélectionner la raison de la déconnexion";

"Internet speed slow" = "L’Internet est lent";

"App not working" = "L’application ne fonctionne pas";

"Other reason" = "Autre raison";

"Cancel to go back" = "Annuler et revenir en arrière";

"Enter the correct passcode to disconnect" = "Saisir le bon code secret pour se déconnecter";

/*********** 5.2.5 ERROR STRINGS **************/

"The network connection is unreachable or the portal is unresponsive. Check the network connection and reconnect." = "La connexion réseau est inaccessible ou le portail ne répond pas. Vérifiez la connexion réseau et connectez-vous de nouveau.";

"Could not connect to the authentication server. Check your internet connection and try again. If the issue persists, contact your administrator." = "La connexion au serveur d’authentification a échoué. Vérifiez votre connexion Internet et essayez de nouveau. Si le problème persiste, veuillez contacter votre administrateur.";

"Could not connect to gateway with the specified tunnel IP address. If the issue persists, contact your administrator." = "La connexion à la passerelle au moyen de l’adresse IP du tunnel a échoué. Si le problème persiste, veuillez contacter votre administrateur.";

"The network connection is unreachable or the gateway is unresponsive. Check the network connection and reconnect." = "La connexion réseau est inaccessible ou la passerelle ne répond pas. Vérifiez la connexion réseau et connectez-vous de nouveau.";

"A valid client certificate is required for authentication. If the issue persists, contact your administrator." = "Un certificat client est nécessaire aux fins d’authentification. Si le problème persiste, veuillez contacter votre administrateur.";

"Could not verify the server certificate of the gateway. If the issue persists, contact your administrator." = "Le certificat du serveur de la passerelle n’a pu être vérifié. Si le problème persiste, veuillez contacter votre administrateu";

"GlobalProtect is disabled as it failed to enter FIPS-CC mode. If the issue persists, contact your administrator." = "GlobalProtect a été désactivé, car il n’a pas réussi à passer au mode FIPS-CC. Si le problème persiste, veuillez contacter votre administrateur.";

"The machine certificate received from this device is invalid. If the issue persists, contact your IT administrator." = "Le certificat machine reçu de ce périphérique n’est pas valide. Si le problème persiste, veuillez contacter votre administrateur informatique.";

"Your security policy has restricted access to the network from this device. If the issue persists, contact your administrator." = "Votre politique de sécurité a limité l’accès au réseau à partir de ce périphérique. Si le problème persiste, veuillez contacter votre administrateur.";

"Your security policy has restored access to the network from this device. If you still cannot access the network, contact your administrator." = "Votre politique de sécurité a rétabli l’accès au réseau à partir de ce périphérique. Si vous n’arrivez toujours pas à accéder au réseau, contactez votre administrateur.";

"Could not automatically retrieve the passcode for soft-token authentication. If the issue persists, contact your administrator." = "Le code secret n’a pu être récupéré automatiquement aux fins d’authentification par jeton logiciel. Si le problème persiste, veuillez contacter votre administrateur.";

"Could not connect to gateway. The device or feature requires a GlobalProtect subscription license. If the issue persists, contact your administrator." = "La connexion à la passerelle a échoué. Une licence GlobalProtect est requise pour le périphérique ou la fonctionnalité. Si le problème persiste, veuillez contacter votre administrateur.";

"The virtual adapter was not set up correctly due to a delay. GlobalProtect will try again soon. If the issue persists, try restarting your system." = "En raison d’un délai, l’adaptateur virtuel n’a pas été configuré correctement. GlobalProtect réessayera bientôt. Si le problème persiste, essayez de redémarrer votre système.";

"Connecting to Best Available gateway." = "Connexion à la meilleure passerelle disponible.";

"Could not authenticate. If the issue persists, contact your administrator." = "L’authentification a échoué. Si le problème persiste, veuillez contacter votre administrateur.";

"Could not connect to an internal gateway due to network connectivity issues. Check your network settings. If the issue persists, contact your administrator." = "La connexion à la passerelle interne a échoué en raison de problèmes de connectivité au réseau. Vérifiez les paramètres de votre réseau. Si le problème persiste, veuillez contacter votre administrateur.";

"Could not connect to an internal gateway. If the issue persists, contact your administrator." = "La connexion à une passerelle interne a échoué. Si le problème persiste, veuillez contacter votre administrateur.";

"Select a gateway that you want to manually connect." = "Sélectionnez une passerelle que vous voulez connecter manuellement.";

"Could not connect to gateway. The maximum number of users is reached. If the issue persists, contact your administrator." = "La connexion à la passerelle a échoué. Le nombre maximal d’utilisateurs a été atteint. Si le problème persiste, veuillez contacter votre administrateur.";

"User authentication failed due to an invalid cookie. Try re-entering your login credentials to authenticate to GlobalProtect." = "L’authentification de l’utilisateur a échoué en raison d’un cookie non valide. Réessayez de saisir vos identifiants de connexion pour vous authentifier à GlobalProtect.";

"The authentication cookie is not accepted because the IP address does not match the source IP address and/or network IP address range where the cookie was originally issued." = "Le cookie d’authentification est refusé, parce que l’adresse IP ne correspond pas à l’adresse IP source et/ou à la plage d’adresses IP réseau à partir de laquelle le cookie a initialement été émis.";

"Your endpoint has reached the specified time to remain idle. You will be logged out of GlobalProtect." = "Votre terminal a atteint la limite de temps d’inactivité. Vous serez déconnecté de GlobalProtect.";

"GlobalProtect does not authorize this device or account to connect to the portal." = "GlobalProtect n’autorise pas ce périphérique ou ce compte à se connecter au portail.";

"GlobalProtect does not authorize this device or account to connect to the gateway." = "GlobalProtect n’autorise pas ce périphérique ou ce compte à se connecter à la passerelle.";

"The network connection is unreliable and GlobalProtect reconnected using an alternate method. You may experience slowness when accessing the internet or business applications." = "La connexion réseau est peu fiable et GlobalProtect a utilisé une autre méthode de connexion. Il pourrait y avoir une certaine lenteur lorsque vous accédez à Internet ou aux applications commerciales.";

"The portal address is either unreachable or incorrect. Check the portal address. If the issue persists, contact your administrator." = "L’adresse du portail est inaccessible ou incorrecte. Vérifiez l’adresse du portail. Si le problème persiste, veuillez contacter votre administrateur.";

"Your session has reached the specified time to remain active. You have been automatically logged out of GlobalProtect." = "Votre session a atteint la durée spécifiée pour rester active. Vous avez été automatiquement déconnecté de GlobalProtect.";

/* GP 5.2.6 Start of DEM agent Strings */
"User Experience Management" = "Gestion de l’expérience utilisateur";

"Enable user experience tests" = "Activer les tests d’expérience utilisateur";

"User experience tests help identify the source of system, network, and application performance issues. To disable user experience tests, clear the checkbox. Keep in mind that your endpoint will still send heartbeats to the experience management service." = "Les tests d'expérience utilisateur aident à identifier la source des problèmes de performance du système, du réseau et des applications.
Pour désactiver les tests d'expérience utilisateur, décochez la case. Gardez à l'esprit que votre point de terminaison enverra toujours des
pulsation au service de gestion de l'expérience.";

"User experience tests help identify the source of system, network, and application performance issues. Select the check box if you want to start the tests again." = "Les tests d'expérience utilisateur permettent d'identifier la source des problèmes de performance du système, du réseau et des applications. Cochez la case si vous voulez recommencer les tests.";

"Your administrator enabled user experience tests on %@" = "Votre administrateur a activé les tests d'expérience utilisateur le %@";

"You enabled user experience tests on %@" = "Vous avez activé les tests d'expérience utilisateur le %@";

"User Experience Agent Version: %@" = "Version de l'agent d'expérience utilisateur: %@";

"Your administrator disabled user experience tests on %@" = "Votre administrateur a désactivé les tests d'expérience utilisateur sur %@";

"You disabled user experience tests on %@" = "Vous avez désactivé les tests d'expérience utilisateur sur %@";

"Per administrator policy, GlobalProtect successfully installed the user experience management agent (version_number)." = "Conformément à la politique administrateur, GlobalProtect a installé avec succès l'agent de surveillance de l'expérience utilisateur (version_number).";

"Per administrator policy, GlobalProtect successfully installed the user experience management agent (version_number). To disable, select Settings -> Troubleshooting." = "Conformément à la politique administrateur, GlobalProtect a installé avec succès l'agent de surveillance de l'expérience utilisateur (version_number). Pour le désactiver, sélectionnez Settings (Paramètres) -> Troubleshooting (Résolution des problèmes).";

"Per administrator policy, GlobalProtect successfully uninstalled the user experience management agent (version_number)." = "Conformément à la politique administrateur, GlobalProtect a désinstallé avec succès l'agent de surveillance de l'expérience utilisateur (version_number).";
/* GP 5.2.6 End of DEM agent Strings */

/* 6.0 Start of Menu items */
"Help Center" = "Centre d’aide";
"Do you want to cancel SAML authentication?" = "Voulez-vous annuler l’authentification SAML?";
/* 6.0 End of Menu items */


/* 6.0 Start of Settings Menu items */
"Connections" = "Connexions";
"Preferences" = "Préférences";
"Notifications" = "Notifications";
/* 6.0 Start of Settings Menu items */

/* 6.0 Start of Connection page */
"Enter your user credentials to connect to GlobalProtect and secure your access to business applications and the internet." = "Saisissez vos identifiants pour vous connecter à GlobalProtect et sécuriser votre accès aux applications commerciales et à Internet.";
"Finding the Best Available gateway" = "À la recherche de la meilleure passerelle disponible";
"Change Portal" = "Changer le portail";
"Change Gateway" = "Changer la passerelle";
"Recently Used" = "Récemment utilisée";
"Connecting to preferred gateway %@" = "Connexion à la passerelle préférée %@";
"Connecting to selected gateway %@" = "Connexion à la passerelle sélectionnée %@";
"You have been successfully disconnected. GlobalProtect will attempt to reconnect you in %d days %d hours %d minutes %d seconds." = "Vous avez été déconnecté avec succès. GlobalProtect tentera de vous connecter de nouveau dans %d jours %d heures %d minutes %d secondes.";
"You have been successfully disconnected. GlobalProtect will attempt to reconnect you in %d hours %d minutes %d seconds." ="Vous avez été déconnecté avec succès. GlobalProtect tentera de vous connecter de nouveau dans %d heures %d minutes %d secondes.";
"You have been successfully disconnected. GlobalProtect will attempt to reconnect you in %d minutes %d seconds." = "Vous avez été déconnecté avec succès. GlobalProtect tentera de vous connecter de nouveau dans %d minutes %d secondes.";
"You have been successfully disconnected. GlobalProtect will attempt to reconnect you in %d seconds." = "Vous avez été déconnecté avec succès. GlobalProtect tentera de vous connecter de nouveau dans %d secondes.";
"Click the star to not connect to this gateway the next time you connect." = "Cliquez sur l'étoile pour ne pas vous connecter à cette passerelle lors de votre prochaine connexion.";
"Click the star to connect to this gateway upon the next connection." = "Cliquez sur l'étoile pour vous connecter à cette passerelle lors de votre prochaine connexion.";
"Internal Gateway" = "Passerelle interne";
"Manual Gateway" = "Passerelle manuelle";
"Manually Selected Gateway" = "Passerelle sélectionnée manuellement";
"Best Available Gateway" = "Meilleure passerelle disponible";
"Search Gateways" = "Rechercher des passerelles";
"Enter IP address or domain" = "Saisir ladresse IP ou le domaine";
"Could not connect to the GlobalProtect service. Make sure the GlobalProtect service is running. If the issue persists, contact your administrator." = "Impossible de se connecter au service GlobalProtect. Assurez-vous que le service GlobalProtect est en cours d'exécution. Si le problème persiste, contactez votre administrateur.";
"Retrieving portal configuration..." = "En cours de récupération de la configuration du portail...";
"Select the portal to connect and secure access to your applications and the internet." = "Sélectionnez le portail pour la connexion et pour sécuriser laccès à vos applications et à Internet.";
"Enter the portal address to connect and secure access to your applications and the internet." = "Saisissez l'adresse du portail pour la connexion et pour sécuriser l'accès à vos applications et à Internet.";
"Log in to the proxy server using your user credentials." = "Connectez-vous au serveur proxy en utilisant vos identifiants d'utilisateur.";
"You are redirected to a default web browser to authenticate and connect." = "Vous êtes redirigé vers un navigateur web par défaut pour vous authentifier et vous connecter.";
"You are redirected to an embedded browser to authenticate and connect." = "Vous êtes redirigé vers un navigateur intégré pour vous authentifier et vous connecter.";
"Login Lifetime" = "Durée de vie de la connexion";
"day(s) remaining" = "jour(s) restant(s)";
"hour(s) remaining" = "heure(s) restante(s)";
"minute(s) remaining" = "minute(s) restante(s)";
"Internet Security Enabled" = "Sécurité Internet activée";
/* End of Connection page */

/* 6.0 Start of Splash page */
"Welcome!" = "Bienvenue !";
"GlobalProtect extends security policies to all mobile users by eliminating remote access blindspots and strengthening security." = "GlobalProtect étend les politiques de sécurité à tous les utilisateurs mobiles en éliminant les angles morts d’accès à distance et en renforçant la sécurité.";
"Get Started" = "Mise en route";
/* End of Splash page */

/* 6.0 Start of Disconnect page */
"Ticket Number" = "Numéro de ticket";
"Request Number" = "Numéro de requête";
"Select the reason to disconnect" = "Sélectionner la raison de la déconnexion";
"Having trouble?" = "Des problèmes ?";
"Tell us why you need to disconnect from GlobalProtect (your response will be logged)" = "Dites-nous pourquoi vous devez vous déconnecter de GlobalProtect (votre réponse sera enregistrée)";
"Required field" = "Champ obligatoire";
"Need Help?" = "Besoin d'aide ?";
"Enter correct ticket number" = "Entrez le bon numéro de ticket";
/* End of Disconnect page */

/* 6.0 Start of ServerCert page */
"Proceed  Anyway" = "Poursuivre quand même";
"We recommend that you do not continue because your security might be compromised." = "Nous vous recommandons de ne pas poursuivre ; autrement votre sécurité pourrait être compromise.";
/* End of ServerCert page */

/* 6.0 Start of Refresh page */
"Refresh?" = "Actualiser?";
"Click Refresh Connection to disconnect and establish a new connection." = "Cliquez sur Actualiser la connexion pour vous déconnecter et établir une nouvelle connexion.";
/* 6.0 End of Refresh page */

/* 6.0 Start of update password page */
"Please update your password because it has expired." = "Veuillez mettre à jour votre mot de passe car il a expiré.";
"Enter current password" = "Saisir le mot de passe actuel";
"Enter new password" = "Saisir le nouveau mot de passe";
"Re-enter new password" = "Saisir à nouveau le nouveau mot de passe";
/* 6.0 End of update password page */

/*6.0 Start new setting connections*/
"Connection Statistics" = "Statistiques de connexion";
"Tunnel Statistics" = "Statistiques des tunnels";
"Assigned IP Address(es):" = "Adresse(s) IP attribuée(s):";
"Session Uptime:" = "Temps d'activité de la session:";
"Gateway IP Address:" = "Adresse IP de la passerelle:";
"Add Portal Address" = "Ajouter une adresse de portail";
"Enter Portal Address" = "Saisir l’adresse du portail";
"Add" = "Ajouter";
"Enter IP address or name provided by your administrator" = "Saisir l’adresse IP ou le nom fourni par votre administrateur";
"Format is incorrectly entered." = "Le format est mal saisi.";
"Edit Portal Address" = "Modifier l’adresse du portail";
"Save Changes" = "Enregistrer les modifications";
"Delete Portal Address" = "Supprimer l’adresse du portail";
"Delete this portal _s_?" = "Supprimer ce portail _s_?";
"This action will permanently delete this portal." = "Cette action supprimera définitivement le portail.";
"Using Cached Portal Configuration" = "Utilisation de la configuration de portail en cache";
"IPv4" = "IPv4";
"IPv6" = "IPv6";
"Proxy Statistics" = "Statistiques de proxy";
"Proxy FQDN:" = "Nom de domaine complet du proxy:";
"Host ID:" = "ID d’hôte:";
/*6.0 End new setting connetions*/

/*6.0 Start new setting preferences*/
"Login" = "Connexion";
"When enabled, GlobalProtect can authenticate using the saved user credentials when you supply a finger-print scan that matches a trusted finger-print template on the endpoint." = "En cas d’activation, GlobalProtect peut effectuer l’authentification à l’aide des identifiants enregistrés de l’utilisateur lorsque vous fournissez une lecture d’empreinte digitale qui correspond à un modèle d’empreinte digitale de confiance sur le terminal.";

"Welcome Page" = "Page d’accueil";
"Do not display a welcome page upon each successful connection." = "Ne pas afficher de page d’accueil à chaque connexion réussie.";
"When enabled, GlobalProtect does not display the welcome page for subsequent login events." = "En cas d’activation, GlobalProtect n’affiche pas la page d’accueil pour les événements de connexion ultérieurs.";
"View welcome page" = "Voir la page d'accueil";

"VPN Protocol" = "Protocole VPN";
"Connect with SSL" = "Se connecter au moyen de SSL";
"GlobalProtect first attempts to establish the IPSec connection with the gateway (unless it is disabled by your administrator). When enabled, GlobalProtect always connects using SSL." = "GlobalProtect tente d'abord d'établir la connexion IPSec avec la passerelle (sauf si elle est désactivée par votre administrateur). En cas d’activation, GlobalProtect se connecte toujours à l’aide de SSL.";

"Always run diagnostic tests and include diagnostic logs" = "Toujours exécuter des tests de diagnostic et inclure les journaux de diagnostic";
"When enabled, GlobalProtect can perform diagnostic tests and include diagnostic logs while reporting an issue." = "En cas d’activation, GlobalProtect peut effectuer des tests de diagnostic et inclure les journaux de diagnostic lors du signalement d’un problème.";

/*6.0 End new setting preferences*/

/*6.0 Start new setting Troubleshooting*/
"Logs" = "Journaux";
"Debug Level Logs" = "Journaux de débogage";
"Dump Level Logs" = "Journaux de vidage";
"Clear Logs" = "Effacer les journaux";
"When finished, the log file is named as %@" = "Une fois terminée, le fichier journal est nommé %@";
"When finished, the log file will be named as %@" = "Une fois terminé, le fichier journal sera nommé %@";
"Collecting Logs" = "Journaux collectés";
"Open in Folder" = "Ouvrir dans le dossier";
"Continue to clear logs?" = "Continuer à effacer les journaux ?";
"Collected Logs" = "Journaux collectés";
"Select a folder to store the logs." = "Sélectionnez un dossier pour stocker les journaux.";
"The log file is stored in your current user's folder as %@" = "Le fichier journal est stocké dans votre dossier utilisateur sous %@";
"The log file is stored at the file path\n%@%@" = "Le fichier journal est stocké dans le chemin d’accès\n%@%@";
"The folder you selected is not writable. The log file is stored at the file path\n%@%@" = "Le dossier que vous avez sélectionné n’est pas accessible en écriture. Le fichier journal est stocké dans le chemin d’accès\n%@%@";
/*6.0 End new setting Troubleshooting*/

/*6.0 Start new setting Notifications*/
"Notifications let you know what is happening on the GlobalProtect app, including changes in things like what gateway you’re connected to, what type of VPN connection you have, or actions you need to take, such as changing your password or applying an OS patch or virus update that may be preventing you from accessing protected resources." = "Les notifications peuvent inclure un événement ou un état pour vous aider à identifier rapidement les problèmes que vous pouvez résoudre et pour vous donner la visibilité des problèmes qui ont été détectés.";
"No new notifications yet." = "Pas encore de nouvelle notification.";
/*6.0 End new setting Notifications*/

/*6.0 Start new setting Host Info*/
"Multiple Internal Gateways" = "Passerelles internes multiples";
"Resubmit Host Information Profile" = "Soumettre à nouveau le profil d'informations sur l'hôte";
"Submitting..." = "Envoi...";
"Advanced Information" = "Informations avancées";
"Last Checkin:" = "Dernier enregistrement:";
"Host Information Profile Report" = "Rapport du profil d’information d’hôte";
"More Details" = "Plus de détails";
"The host information profile provides GlobalProtect with information about your system for monitoring and security enforcement. If you make an update to your system, such as patching your OS or updating your virus definitions, you may need to resubmit the profile to the gateway to get access to restricted resources." = "Le profil d'informations sur l'hôte fournit à GlobalProtect des informations sur votre système pour la surveillance et l'application de la sécurité. Si vous effectuez une mise à jour de votre système, comme l'application d'un correctif à votre système d'exploitation ou la mise à jour de vos définitions de virus, vous devrez peut-être soumettre à nouveau le profil à la passerelle pour obtenir l'accès aux ressources restreintes.";
"Resubmit" = "Soumettre à nouveau";
"The host information profile is information about your system that GlobalProtect can use for monitoring or security policy enforcement." = "Le profil d'informations sur l'hôte est une information sur votre système que GlobalProtect peut utiliser pour la surveillance ou l'application de la politique de sécurité.";
"Authenticated:" = "Authentifié:";
/*6.0 End new setting Host Info*/

/*6.0 Start new setting About*/
"GlobalProtect provides consistent security policy enforcement and protection for your traffic, whether you’re at the office, working from home, or traveling across the world." = "GlobalProtect assure une application cohérente de la politique de sécurité et la protection de votre trafic, que vous soyez au bureau, en télétravail ou que vous voyagiez à travers le monde.";
"GlobalProtect App Version: %@" = "Version de l'application GlobalProtect: %@";
"Copyright © %@, Palo Alto Networks, Inc. All rights reserved." = "Copyright © %@, Palo Alto Networks, Inc. Tous droits réservés.";
"Checking for Updates..." = "Recherche de mises à jour...";
/*6.0 End new setting About*/

/*6.0 Start portal/gw sign in page*/
/*6.0 End portal/gw sign in page*/

/*6.0 Start OTP Page*/
"Verification code" = "Code de vérification";
"Verify" = "Vérifier";
/*6.0 End OTP Page*/

/*6.0 Start update Page*/
"New Version Available!" = "Nouvelle version disponible !";
"You are up to date with the latest version of GlobalProtect." = "Vous êtes à jour avec la dernière version de GlobalProtect.";
"Not Now" = "Pas maintenant";
"Download" = "Téléchargement";
"Updates Available!" = "Mises à jour disponibles !";
"A newer GlobalProtect version (%@) is already installed. Are you sure you want to downgrade to an older version (%@)?" = "Une version plus récente %@ de GlobalProtect est déjà installée. Êtes-vous sûr de vouloir rétrograder vers une ancienne version %@ ?";
"Downloaded Successfully!" = "Téléchargement réussi !";
"Download in progress..." = "Téléchargement en cours...";
"You can download the new version %@ to improve productivity and performance." = "Vous pouvez télécharger la nouvelle version %@ pour améliorer la productivité et les performances.";
"Do you want to install the new version %@?" = "Voulez-vous installer la nouvelle version %@?";
"Install" = "Installer";
"Installed Successfully!" = "Installation réussie !";
"The new version is successfully installed." = "La nouvelle version a bien été installée.";
"GlobalProtect is up to date" = "GlobalProtect est à jour.";
"Download Failed!" = "Échec du téléchargement !";
"For some reason, GlobalProtect was unable to download the latest version. Click Retry to download again." = "Pour une raison quelconque, GlobalProtect n'a pas été en mesure de télécharger la dernière version. Cliquez sur Réessayer pour télécharger à nouveau.";
"Installation Failed!" = "Échec de l’installation !";
"For some reason, GlobalProtect was unable to install the latest version. Click Retry to install again." = "Pour une raison quelconque, GlobalProtect n'a pas été en mesure d’installer la dernière version. Cliquez sur Réessayer pour installer à nouveau.";
/*6.0 End update Page*/

/*6.0 Start smart card PIN SSO*/
"Smart card" = "Carte intelligente";
"Please connect your smart card" = "Veuillez connecter votre carte à puce";
"Please enter your smart card PIN" = "Veuillez saisir le code PIN de votre carte à puce";
"The smart card PIN is incorrect. Please try again." = "Le code PIN de la carte à puce est incorrect. Veuillez réessayer.";
/*6.0 End smart card PIN SSO*/

/*6.0 Start Voiceover Accessibility*/
"Unstarred" = "Non marqué";
"Starred" = "Marqué";
"Tick" = "Cochez";
"Menu Button" = "Bouton Menu";
"Settings Menu" = "Menu Paramètres";
"About tab, selected %ld of %lu" = "À propos de l’onglet, sélectionné %ld de %lu";
"Connections tab, selected %ld of %lu" = "Onglet Connexions, sélectionné %ld de %lu";
"Preferences tab, selected %ld of %lu" = "Onglet Préférences, sélectionné %ld de %lu";
"Troubleshooting tab, selected %ld of %lu" = "Onglet Dépannage, sélectionné %ld de %lu";
"Notifications tab, selected %ld of %lu" = "Onglet Notifications, sélectionné %ld de %lu";
"Host Information Profile tab, selected %ld of %lu" = "Onglet Profil d’informations sur l’hôte, sélectionné %ld de %lu";
/*6.0 End Voiceover Accessibility*/

/************ 6.1 ERROR STRINGS **************/

"The connection from this device to GlobalProtect Gateway has been interrupted for the keep-alive timeout duration. Please check your network connectivity and re-connect." = "La connexion de cet appareil à GlobalProtect Gateway a été interrompue pendant la durée de temporisation. Veuillez vérifier votre connectivité réseau et vous reconnecter.";

/* User Session Extension */
"Extend User Session" = "Prolonger la session utilisateur";

/************ 6.3.1 STRINGS **************/
"Disconnect Tunnel" = "Déconnecter le tunnel";
"Enabled" = "Activé";
